<?php

$_['heading_title']             = 'Создать меню';
// Text
$_['text_success']              = 'Настройки успешно изменены!';
$_['text_home']                 = 'Главная';
$_['text_add']                  = 'Создать меню';
$_['text_template']             = 'Настройки шаблона';
$_['text_edit']                 = 'Редактирование';
$_['entry_date_added']          = 'Дата добавления';

$_['save']                      = 'Сохранить';
$_['entry_menu']                = 'Название';
$_['entry_status']              = 'Статус';


// Error
$_['error_warning']          = 'Внимательно проверьте форму на ошибки!';
$_['error_permission']       = 'У вас недостаточно прав для внесения изменений!';
$_['error_name']             = 'Название должно содержать от 3 до 164 символов!';